<meta name="language" content="de_DE">
<meta name="author" content="Von Elliot Fisk">
<meta name="title" content="Leerverkäufe">
<meta name="headline" content="Wenn auch zuweilen mit Risiken behaftet, können Leerverkäufe hohe Erträge erzielen.">
<meta name="smallImageURL" content="images/features/sellingshort.jpg">
<meta name="date" content="11/11/1998">
<meta name="targets" content="aggressive">


Auch wenn Leerverk&auml;ufe nicht immer der beste Rat bei der Investition in unsere Fonds sind, glauben wir bei Quincy, da&szlig; sie manchmal eine gute L&ouml;sung f&uuml;r ein potentiell langfristiges Problem bieten. Beim Verkauf von offenen Investmentfonds sollte man zwar immer vorsichtig vorgehen, aber zur &Uuml;berraschung vieler Investoren kann man oft gro&szlig;e Ertr&auml;ge erzielen, wenn man sich f&uuml;r Leerverk&auml;ufe entscheidet.<p>
 
F&uuml;r die meisten Investoren, besonders solche mit Wertpapieranteilen und Langzeitperspektiven, ist "Buy-and-hold" die einfachste Strategie, die sich zudem auf einer historischen Basis als wirksam erwiesen hat. Die eigentliche Bedeutung von "Kaufen und Zur&uuml;ckhalten" liegt im Beibehalten des eingeschlagenen Kurses w&auml;hrend kurzfristiger Marktschwankungen. Wenn einzelne Fonds jedoch hinter der Ertragsleistung des Marktes oder der Konkurrenzfonds zur&uuml;ckbleiben, sollten Sie einen Verkauf in Erw&auml;gung ziehen.<p>
 
Der Quincy Center for Investment Research f&uuml;hrte eine Studie durch, in der die klassische Buy-and-hold-Strategie mit der des Verkaufs von ertragsschwachen offenen Investmentfonds auf einer periodischen Basis mit dem Ziel h&ouml;herer Portfolio-Ertr&auml;ge verglichen wurde. Was unser Forschungsteam herausfand, wird einige Investoren erstaunen. Es stellte sich heraus, da&szlig; 90 % der Investoren einen h&ouml;heren finanziellen Gewinn erzielen, wenn sie weniger profitbale Investmentfonds fr&uuml;hzeitig absto&szlig;en. 
Ungeachtet dessen, was Ihnen Ihr Onkel immer &uuml;ber Investment erz&auml;hlt hat, der Verkauf des Huhns, das verfaulte goldene Eier legt, kann sich als die profitabelste Antwort auf Ihre Probleme erweisen.