<meta name="language" content="de_DE">
<meta name="author" content="Von Max Berkovits">
<meta name="title" content="Wettbewerbsanalyse der Quincy-Fonds">
<meta name="headline" content="Wir haben die aktuellsten Zahlen zu einem einfachen Bericht kompiliert.">
<meta name="smallImageURL" content="images/features/competitive.gif">
<meta name="date" content="11/11/1998">
<meta name="targets" content="broker">


Bitte lesen Sie sich die folgenden Informationen durch, die vom Quincy Center for Investment Research in Bezug auf die Quincy-Wachstumsfonds bereitgestellt werden. Diese wettbewerbsf&auml;hige Analyse bietet den schl&uuml;ssigen Beweis, da&szlig; Ihre Investoren mit unseren Fonds zu zufriedenen Kunden werden.<p>

W&auml;hrend der zw&ouml;lfmonatigen Periode, die am 31.3.99 endete, &uuml;bertraf der Quincy-Wachstumsfond den Russell MidCap Growth Index 
um nahezu 40 Prozentpunkte (Hinweis: die Bezugsmarke des Fonds &auml;nderte sich vom Russell 2000 Index zum Russell 
MidCap Growth Index, geltend ab dem 1.2.99). Den gr&ouml;&szlig;ten Anteil an dieser &uuml;berlegenen Leistung trug die au&szlig;ergew&ouml;hnliche Aktienauswahl innerhalb des &uuml;bergewichtigen Technologiesektors bei, als der Fond Kapital aus dem rapide ansteigenden Interesse am Internet zog. Ein weiterer Leistungsfaktor waren die Anteile an Krankenversicherungsaktien des Fonds, die sich auf Firmen mit h&ouml;herem Wachstum im Bereich Biotechnologie und medizinische Ger&auml;te konzentrierten.<p>

Im zweiten Quartal des Jahres 1998 bestanden die Leistungsfaktoren bei der &Uuml;berlegenheit des Fonds relativ zum Russell 2000 Index in den individuellen Anteilen an Aktien im Technologie- und Krankenversicherungssektor. Investitionen in Software- (ATG 
und Pushead Software) und Internet-Aktien (AOK und Yeehaw) erwiesen sich als hervorragende Investmententscheidungen. Bei der Gesundheitsversorgung boten Anteile an Firmen im Bereich medizinische Distributoren (Hyde Corp.) und medizinische Technologie (Frankenstein & Co.) gute Ertr&auml;ge.  
Die einzigen Abstriche bei der Leistung mu&szlig;ten wegen der &uuml;berm&auml;&szlig;igen Zuordnung des Fonds zu schwachen Aktien im Gesundheitsbereich und der zu nachl&auml;ssigen Investition in starke Finanzaktien gemacht werden.<p>

