<meta name="language" content="de_DE">
<meta name="author" content="Von Henry Kaiser">
<meta name="title" content="Auf Nummer Sicher gehen">
<meta name="headline" content="Erzielen Sie konsistentes Portfolio-Wachstum, ungeachtet der Kursschwankungen des Marktes.">
<meta name="smallImageURL" content="images/features/safe.jpg">
<meta name="date" content="11/11/1998">
<meta name="targets" content="conservative; guests">


Quincy zeigt Ihnen, wie Sie die Ruhe bewahren, wenn es auf dem Finanzmarkt turbulent zugeht.<p>

W&auml;hrend der intensiven B&ouml;rsenschwankungen Ende letzten Sommers suchten Kommentatoren und Investoren gleicherma&szlig;en nach Worten, um die turbulente Investment-Umgebung treffend zu beschreiben. Sie nannten sie unbest&auml;ndig, sprunghaft, unberechenbar, sogar erschreckend.<p>

Jacob Wirth, Chairman und Chief Executive Officer von Quincy, bevorzugt ein anderes Wort: Erziehungseffekt.<p>

Nach dem Erreichen von Rekordh&ouml;hen am 17. Juli fand ein schwindelerregender Abfall der Aktien statt, der den gesamten Markt in sechs Wochen um fast 20 % mit hinabzog und den Wert vieler kleinerer Aktien um mehr als 40 % reduzierte. Dieser Abfall, der den weniger ernsthaften Abw&auml;rtstrends im M&auml;rz 1997 und Oktober 1997 folgte, ist laut Mr. Wirth verantwortlich f&uuml;r eine "18-Monatige Mutprobe", die Investoren gezeigt hat, ob sie die Risikotoleranz f&uuml;r die unvermeidlichen Gesch&auml;ftsr&uuml;ckg&auml;nge des Marktes besitzen.<p>

"Wenn Sie ein paar Schl&auml;ge eingesteckt haben, wieder aufgestanden sind, sich abgestaubt haben und festgestellt haben, da&szlig; Sie mit den Schwankungen des Marktes zurechtkommen, dann haben Sie vermutlich das n&ouml;tige Wissen und die Perspektive, um zuk&uuml;nftige Turbulenzen zu &uuml;berstehen," 
sagte Mr. Wirth w&auml;hrend eines Interviews Ende September. "Wenn Sie sich aufgrund all dieser Ereignisse jedoch bewu&szlig;t wurden, da&szlig; Sie mehr Risiko aufnahmen als Sie planten, ist es an der Zeit f&uuml;r einige &Auml;nderungen. Ganz gleich, welcher Fall f&uuml;r Sie vorliegt, Sie haben wichtige Erkenntnisse &uuml;ber sich selbst gewonnen."

